 [ 
 	{
 		"name": "Хэди", 
 		"lastname": "Ламарр", 
 		"work": "Голливудская актриса, инженер", 
 		"image": "H_edi-Lamarr.jpg", 
 		"text": "Изобрела радиоуправляемую торпеду и&#160;секретный ключ для&#160;быстрого изменения каналов передачи информации (для&#160;шифровки направления торпеды от&#160;немецких войск). В&#160;1942&#160;году Хэди запатентовала свою систему, и&#160;спустя полвека этот патент стал основой для&#160;связи с&#160;расширенным спектром, которая сегодня используется повсюду, от&#160;мобильных телефонов до&#160;Wi-Fi. 9&#160;ноября – день рождения актрисы – признан в&#160;Европе «Днем Изобретателя»"
 	},
 	{
 		"name": "Карен", 
 		"lastname": "Спарк Джонс", 
 		"work": "Программист", 
 		"image": "spark.png", 
 		"text": "Разрабатывала технологии поиска и&#160;выдачи информации (information retrieval, IR), которые позволили юзерам работать с&#160;компьютерами, используя обычные слова вместо уравнений и&#160;кодов. Сейчас эту&#160;технологию мы активно используем в&#160;различных поисковых программах"
 	},
 	{
 		"name": "Софи", 
 		"lastname": "Уилсон", 
 		"work": "Инженер", 
 		"image": "sophie-wilson.jpg", 
 		"text": "Разработала один из&#160;самых первых коммерчески успешных ПК и&#160;создала оригинальный ARM-процессор. Последующие поколения этого ЦП сейчас устанавливаются в&#160;большинство смартфонов и&#160;планшетов"
 	},
 	{
 		"name": "Ада", 
 		"lastname": "Лавлейс", 
 		"work": "Математик", 
 		"image": "leewice.jpg", 
 		"text": "Изобретательница машины Бэббиджа. Составила первую в&#160;мире программу. Ввела в&#160;употребление термины «цикл» и «рабочая ячейка», считается первым программистом в&#160;истории. 10&#160;декабря названо Днем программиста в&#160;честь Ады Лавлейс"
 	},
 	{
 		"name": "Эрна", 
 		"lastname": "Шнайдер Гувер", 
 		"work": "Изобретатель", 
 		"image": "gr.jpg", 
 		"text": "Изобрела систему с&#160;управлением по записанной программе (stored program control), которые используется в&#160;колл-центрах, чтобы избежать перегрузки линии. Доктор Гувер была одной из первых, кто получил патент за разработку ПО, и ее технология до&#160;сих&#160;пор используется в&#160;колл-центрах по&#160;всему миру. Без Эрны Гувер вы бы ни за что не дозвонились в крупные компании"
 	},
 	{
 		"name": "Александра", 
 		"lastname": "Глаголева-Аркадьева", 
 		"work": "Физик", 
 		"image": "glagoleva-arkadieva.jpg", 
 		"text": "Была первой русской женщиной-физиком, получившей мировую известность в&#160;научном сообществе, Глаголева-Аркадьева дает полную классификацию и&#160;терминологию электромагнитных волн. В&#160;1922&#160;г. Глаголева-Аркадьева изобретает массовый излучатель, позже получает ультракороткие электромагнитные волны, в современности известные как&#160;ИК и&#160;СВЧ&#160;волны"
 	},
 	{
 		"name": "Мэри ли", 
 		"lastname": "Вудс", 
 		"work": "Инженер", 
 		"image": "MaryLeeWoods.jpg", 
 		"text": "Вместе с мужем в годы II мировой войны были привлечены к работе над электронными вычислителями. Мери Ли Вудс выполнила ряд важнейших задач, касающихся работы с памятью. Благодаря её открытиям появились на свет первые американские компьютеры Manchester Mark 1, Ferranti Mark 1 и Mark 1 Star. Мери ли Вудс является матерью Тима Бернерса-Ли, который является отцом-основателем Интернета"
 	},
 	{
 		"name": "Эвелин", 
 		"lastname": "Бойд Гранвилль", 
 		"work": "Программист", 
 		"image": "guver.jpg", 
 		"text": "Разработала программы, которые были использованы для анализа траектории полета проекта Меркурий (первая пилотируемая программа США в космосе) и проекте Аполлон (полеты к Луне)."
 	},
 	{
 		"name": "Грейс", 
 		"lastname": "Хоппер", 
 		"work": "Программист", 
 		"image": "hopper.jpg", 
 		"text": "Изобретатель первого компилятора . Американская учёная и контр-адмирал флота США. Была одной из первых, кто писал программы для гарвардского компьютера Марк I. Она разработала первый компилятор для компьютерного языка программирования, развила концепцию машинно-независимых языков программирования, что привело к созданию COBOL, одного из первых высокоуровневых языков программирования."
 	},
 	{
 		"name": "Коррин", 
 		"lastname": "Ю", 
 		"work": "Разработчик игр", 
 		"image": "korrin.jpg", 
 		"text": "Внесла весомый вклад в создание известных на весь мир игр, таких как: Brothers in Arms, Borderlands, Zombie и игровой движок Unreal Engine 3. Также участвовала в разработке игры Halo 4, ставшей одной из самых популярных в 2012."
 	},
 	{
 		"name": "Аманда", 
 		"lastname": "Уикстед", 
 		"work": "Разработчик игр", 
 		"image": "uiksted.jpg", 
 		"text": "разработчик игр и мобильных приложений. Она принимала участие в разработке игры Farmville"
 	},
 	{
 		"name": "Джейд", 
 		"lastname": "Реймонд", 
 		"work": "Программист", 
 		"image": "reymond.jpg", 
 		"text": "На сегодняшний день является продюсером популярной серии игр Assasin's Creed. Работает управляющим директором компании Ubisoft"
 	},
 	{
 		"name": "Линда", 
 		"lastname": "Лиукас", 
 		"work": "Программист", 
 		"image": "luikas.jpg", 
 		"text": "Она была одним из первых сотрудников сервиса Codeacademy. В 2010 стала лицом некоммерческой организации Rails Girls, которая обучает женщин созданию веб-приложений"
 	},
 	{
 		"name": "Эми", 
 		"lastname": "Майнцер", 
 		"work": "Астроном", 
 		"image": "mayncer.jpg", 
 		"text": "Спроектировала датчик орбитального телескопа Спитцер. Американский астроном, специализирующаяся на астрофизической аппаратуре и исследованиях в инфракрасном диапазоне. Сотрудница Лаборатории реактивного движения НАСА."
 	},
 	{
 		"name": "Симона", 
 		"lastname": "Герц", 
 		"work": "кибернетик", 
 		"image": "gerc.jpg", 
 		"text": "25-летняя изобретательница из Стокгольма. «Королева роботов», знаменита благодаря своему каналу на YouTube."
 	},
 	{
 		"name": "Диана", 
 		"lastname": "Коверн", 
 		"work": "Физик", 
 		"image": "dreamer-1.png", 
 		"text": "Закончила MIT, где занималась изучением темной материи, после этого в Harvard-Smithsonian Center for Astrophysics звездами с низким содержанием металлов, а затем работала инженером-программистом в General Electric в Фоксборо (штат Массачусетс), ведет свой канал Physics Girl"
 	},
 	{
 		"name": "Катарина", 
 		"lastname": "Фэйк", 
 		"work": "Программист", 
 		"image": "Caterina_fake.jpg", 
 		"text": "Одна из основателей сервиса Flickr (сервис для хранения фотографий). Кроме того, она стала пионером среди сайтостроителей, чьи ресурсы были ориентированы на хранение фотографий в Интернете. Ведь до появления Flickr обмен фотографиями означал пересылку файла электронной почтой."
 	}

] 



 